[
	{
		"id" : 1,
		"name" : "Track",
		"author" : "Balenciaga",
		"price" : 75000,
		"description" : "Легкие амортизирующие кроссовки, соочетающие в себе лучшие свойства трекинговой и беговой обуви. Модель с гибкой подошвой выполнена из гладкой белой кожи и сетчатого текстиля.",
		"composition" : ["Полиэстер", "Полиуретан", "Нейлон", "Ткань", "Резина"]
	},
	{
		"id" : 2,
		"name" : "Free Tr 3",
		"author" : "Nike",
		"price" : 40000,
		"description" : "Высокие кроссовки Free TR 3 / MMW от Nike. Закругленный носок, застежка на липучке, петля для подтягивания сзади и плоская подошва.",
		"composition" : ["Нейлон", "Полиэстер", "Резина"]
	},
	{
		"id" : 3,
		"name" : "Air Max 270",
		"author" : "Nike x Travis Scott",
		"price" : 100000,
		"description" : "Дизайн модели разработан по мотивам винтажной экипировки для туризма. Основой обуви служит пыльный кремовый текстиль, дополняемый нубуком и флисом.",
		"composition" : ["Нейлон", "Пластик", "Полиэстер", "Нубук", "Термопластичный полиуритан"]
	},
	{
		"id" : 4,
		"name" : "Foam Runner",
		"author" : "Adidas YEEZY",
		"price" : 90000,
		"description" : "Adidas Yeezy Foam Runner - воплощение современного футуристического подхода бренда к визуализации новых моделей кроссовок. В составе кроссовок пенистый полимер, основу которого составили переработанные морские водоросли",
		"composition" : ["Резина"]
	},
	{
		"id" : 5,
		"name" : "Fusion",
		"author" : "Maison Margiela",
		"price" : 180000,
		"description" : "Вдохновленные трендом Ugly Shoes и кустарным производством обуви кроссовки Fusion, размывающие устоявшееся представление о красоте. Выполненный из телячьей кожи верх дополнен акцентами из сетки и текстиля. ",
		"composition" : ["Кожа", "Текстиль", "Резина"]
	},
	{
		"id" : 6,
		"name" : "Cortez Basic Slip",
		"author" : "Nike x Kendrick Lamar",
		"price" : 28000,
		"description" : "Переосмысление классического силуэта Nike Cortez. Эта версия, согласно задумке, должна напоминать домашние тапки. Шнуровку было решено заменить на затягивающиеся фиксаторы, расположенные на пятке.",
		"composition" : ["Нейлон", "Резина"]
	},
	{
		"id" : 7,
		"name" : "Chuck 70",
		"author" : "Converse x CDG",
		"price" : 12000,
		"description" : "Знаменитый силуэт, выполненный дизайнером Рэйем Кавакубо. Кеды выполнены из плотного хлопка, сбоку находится узнаваемый логотип-сердце.",
		"composition" : ["Хлопок", "Ткань", "Резина"]
	},
	{
		"id" : 8,
		"name" : "React Element 87",
		"author" : "Nike x Undercover",
		"price" : 50000,
		"description" : "Дебютировавшие на неделе моды в Париже в 2018 году кроссовки разработаны Джуном Такаши, основателем бренда UNDERCOVER.",
		"composition" : ["Полиэстер", "Резина"]
	},
	{
		"id" : 9,
		"name" : "Air Max 97",
		"author" : "Nike x Wotherspoon",
		"price" : 300000,
		"description" : "Эта версия Nike Air Max 97 x Sean Wotherspoon получила узнаваемую расцветку, вдохновлённую винтажными шляпами Nike 1980-х годов.",
		"composition" : ["Бархат", "Хлопок", "Резина"]
	},
	{
		"id" : 10,
		"name" : "Flashtrek",
		"author" : "Gucci",
		"price" : 130000,
		"description" : "Под руководством креативного директора Алессандро Микеле Gucci стал символом уникального дизайна с нотками эксцентрики, а многие модели бренда уже успели стать культовыми. Среди них кроссовки Flashtrek, выполненные из кожи белого цвета.",
		"composition" : ["Кожа", "Замша", "Канвас", "Резина"]
	},
	{
		"id" : 11,
		"name" : "Blazer Mid '77",
		"author" : "Nike",
		"price" : 10000,
		"description" : "Модель выполнена в стиле классических баскетбольных моделей Nike. Верх из гладкой кожи дополнен ретрологотипом Swoosh, обхватывающим стопу, и надписью в стиле граффити в области пятки.",
		"composition" : ["Кожа", "Нейлон", "Резина"]
	},
	{
		"id" : 12,
		"name" : "One Star",
		"author" : "Converse x Golf le Fleur",
		"price" : 23000,
		"description" : "Кеды Golf Le Fleur Ox от Converse. Закругленный носок, застежка на шнуровке и фирменная стелька.",
		"composition" : ["Кожа", "Полиэстер", "Резина"]
	}
]